[
  {
    "name": "Zhide Huang",
    "date": "2024-10-20",
    "rating": 5,
    "review": "Un vrai pro rendez-vous pris en moins de 24h. Intervention sur place en 30 min et mon problème de calculateur réglé mais aussi prix très concurrentiel. Alors que plusieurs garagiste ont déjà regardé soit sans solution ou vous font attendre plusieurs semaines. Captur 2013",
    "likes": 0,
    "userImage": null,
    "dislikes": 0
  },
  {
    "name": "Stephane Lima",
    "date": "2024-09-26",
    "rating": 5,
    "review": "Clio4 Rs Établissement au top que dire d’autres, vous avez résolu mon problème en moins d’une semaine alors qu’un concessionnaire de la marque était incapable de me donner un délai sur la pièce, ils m’ont tout simplement fait perdre 3 mois d’immobilisation Un grand merci à vous pour votre disponibilité et vos services.",
    "likes": 0,
    "userImage": null,
    "dislikes": 0
  },
  {
    "name": "M SUPERMAX",
    "date": "2024-08-14",
    "rating": 5,
    "review": "Partenaire avec cette société depuis deux mois et rien à dire je commande !!!",
    "likes": 0,
    "userImage": null,
    "dislikes": 0
  },
  {
    "name": "Pierre A",
    "date": "2024-08-09",
    "rating": 5,
    "review": "Une entreprise incontournable. Problème de calculateur sur Clio IV, 1.2l essence de 2015, 115000km, vitesse pair et marche arrière ne passaient plus. Diagnostic confirmé, démontage ultra simple, envoi de la pièce défectueuse pour clonage de la configuration sur la neuve. Remontage, un tour de clé et ça marche. Une équipe de professionnels, agréable et efficace, délais respectés. Tous mes remerciements. Recommandé à 100%.",
    "likes": 0,
    "userImage": null,
    "dislikes": 0
  },
  {
    "name": "Samuel Kahloun",
    "date": "2024-08-05",
    "rating": 5,
    "review": "Remplacement du calculateur de boîte de ma clio 4. Service impeccable et très sérieux. Vous pouvez y aller les yeux fermés.",
    "likes": 0,
    "userImage": null,
    "dislikes": 0
  },
  {
    "name": "Benjamin Darras",
    "date": "2024-04-07",
    "rating": 5,
    "review": "Service au top Rapide et efficace....Un grand merci à vous pour les conseils et la réactivité.",
    "likes": 0,
    "userImage": null,
    "dislikes": 0
  },
  {
    "name": "JEAN LUC MATHEY",
    "date": "2024-10-09",
    "rating": 5,
    "review": "très bon échange, rapide et efficace je recommande fortement.",
    "likes": 0,
    "userImage": null,
    "dislikes": 0
  },
  {
    "name": "Thomas P",
    "date": "2024-07-25",
    "rating": 5,
    "review": "Problème de rapports pairs de boite de vitesse qui ne passaient plus sur un Captur de 2013. Le diagnostic établi par téléphone était le bon. changement du calculateur de boîte de vitesse avec clonage du logiciel. Après remontage, tout fonctionne parfaitement. Le relationnel est excellent, je recommande les yeux fermés !",
    "likes": 0,
    "userImage": null,
    "dislikes": 0
  },
  {
    "name": "Frédérique Brunel",
    "date": "2024-09-03",
    "rating": 5,
    "review": "J’avais un problème sur ma Renault Captur DTC174301 Circuit moteur embrayage 1 et court circuit moteur embrayage 2. J’ai envoyé mon calculateur, ils ont fait la programmation. J’ai juste eu à remettre mon calculateur. Tout est ok. Je recommande, sympa explique bien. Merci.",
    "likes": 0,
    "userImage": "/images/reviewUser1.webp",
    "dislikes": 0
  },
  {
    "name": "Alexandra Buteyko",
    "date": "2024-09-05",
    "rating": 5,
    "review": "Service client exceptionnel, personnel très aimable et à l’écoute des demandes du client. Un grand merci !",
    "likes": 0,
    "userImage": "/images/revUser2.webp",
    "dislikes": 0
  },
  {
    "name": "bertrand fievet",
    "date": "2024-10-04",
    "rating": 5,
    "review": "Je conseil a chacun l'établissement VBA. J'avais un problème de boite sur Clio IV 1,2 EDC, résolu en trés peu de temps par VBA. Ils sont à l'écoute, trés pro, trés réactif, trés bon prix, bref au top quoi. Allez y les yeux fermés.",
    "likes": 0,
    "userImage": null,
    "dislikes": 0
  },
  {
    "name": "Arsène KEBABI",
    "date": "2024-10-09",
    "rating": 5,
    "review": "Bonjour, des techniciens sérieux qui connaissent parfaitement le domaine des boîtes automatiques. A l'écoute, disponible et de très bons conseils. 5 étoiles et c'est rare que je donne un avis mais cette équipe le mérite vraiment... Un problème, ils trouveront la solution. Merci encore à VBA.",
    "likes": 0,
    "userImage": null,
    "dislikes": 0
  },
  {
    "name": "Théo Snake",
    "date": "2024-10-10",
    "rating": 5,
    "review": "Deux calculateur acheter pour deux clio 4 rs tout fonctionne parfaitement une personne sérieuse et de confiance n’hésiter pas.",
    "likes": 0,
    "userImage": null,
    "dislikes": 0
  }
]
